Repository: eteria2020/CUP-business-admin
Catalog: module/Application/language/*.po
Languages: fr_fr

source: Clienti
fr_fr: Client

source: Elenco
fr_fr: Liste

source: Card
fr_fr: Carte

source: Patenti estere
fr_fr: Licences étrangères

source: Auto
fr_fr: Voiture

source: Corse
fr_fr: Courses

source: Costo corsa
fr_fr: Course de coût

source: Corse non pagate
fr_fr: Courses impayées

source: Prenotazioni
fr_fr: Réservations

source: Fatture
fr_fr: Factures

source: Pagamenti
fr_fr: Paiements

source: Pagamenti falliti
fr_fr: Paiements ont échoué

source: Addebita penale/extra
fr_fr: Accusation pénale/extra

source: Competenze
fr_fr: Compétences

source: Verifica CartaSI
fr_fr: Vérification CartaSì

source: Configurazione
fr_fr: Configuration

source: Gestione soglie allarme
fr_fr: Seuils de gestion d'alarme

source: Gestione POIS
fr_fr: Gestion de POIS

source: Tariffe
fr_fr: Taux

source: Aree
fr_fr: Domaines

source: Gestione aree
fr_fr: Zones de gestion

source: Aree d'allarme
fr_fr: Zones d'alarme

source: Statistiche
fr_fr: Statistiques

source: Call center
fr_fr: Centre d'appels

source: Mappa Allarmi
fr_fr: Carte des Alertes

source: Auto aggiunta con successo!
fr_fr: Ajoutée réussi de voiture!

source: Si è verificato un errore applicativo. L'assistenza tecnica è già al corrente, ci scusiamo per l'inconveniente
fr_fr: Une erreur s'est produite. Le service est déjà au courant, nous nous excusons pour la gêne occasionnée

source: Auto modificata con successo!
fr_fr: Voiture modifié avec succès !

source: Danni auto modificati con successo!
fr_fr: Dégâts voiture modifiée avec succès!

source: Auto rimossa con successo!
fr_fr: Voiture correctement supprimée!

source: Comando eseguito con successo
fr_fr: Commande avec succès exécuté

source: Errore nell'esecuzione del comando
fr_fr: Erreur l'exécution de la commande

source: Configurazione salvata con successo!
fr_fr: Configuration sauvegardée avec succès!

source: Nota aggiunta con successo
fr_fr: Note ajoutée avec succès

source: Errore nell'inserimento della nota
fr_fr: Erreur insertion de note

source: Modifica effettuta con successo!
fr_fr: Examen réussi!

source: Dati inseriti non validi
fr_fr: Données non valides entrées

source: Contratto disabilitato correttamente!
fr_fr: Contrat désactivé correctement!

source: Errore durante la disabilitazione del contratto
fr_fr: Erreur s'est produite lors de la désactivation du contrat

source: Operazione completata con successo!
fr_fr: Opération terminée avec succès!

source: Qualcosa è andato storto durante la creazione
fr_fr: Quelque chose s'est mal passé lors de la création

source: Non esiste un cliente per l'id specificato
fr_fr: N'existe pas un client pour l'id spécifié.

source: Utente disattivato
fr_fr: Utilisateurs désactivés

source: Operazione fallita
fr_fr: Utilisateurs désactivés

source: Riattivazione per pagamento riuscito completata
fr_fr: Réactivation de paiement réussi terminé

source: Utente riattivato
fr_fr: Utilisateur réactivé

source: Disattivazione rimossa
fr_fr: Désactivation de supprimé

source: La corsa non può essere modificata perché non è conclusa.
fr_fr: La course n'est pas modifiable car il n'est pas fini.

source: La data specificata non può essere precedente alla data di inizio della corsa
fr_fr: La date spécifiée ne peut être antérieure à la date de début de la course

source: La data specificata non è nel formato corretto. Verifica i dati inseriti.
fr_fr: La date spécifiée n'est pas au format correct. Vérifier les données saisies.

source: Patente validata con successo.
fr_fr: Licence validée avec succès.

source: Si è verificato un errore nella validazione della patente
fr_fr: S'est produite une erreur dans la validation de la licence

source: Il cliente non ha un contratto valido con Cartasi
fr_fr: Le client ne dispose pas d'un contrat valide avec Cartasi

source: La flotta selezionata non è valida
fr_fr: La flotte sélectionnée n'est pas valide

source: Il tentativo di pagamento non è andato a buon fine. Il cliente è stato notificato da Cartasi
fr_fr: La tentative de paiement était fin sans succès. Le client a été notifié par Cartasi

source: Il tentativo di pagamento è andato a buon fine. Il cliente è stato notificato da Cartasi
fr_fr: Votre tentative de paiement a été couronnée de succès. Le client a été notifié par Cartasi

source: C'è stato un errore durante la procedura di pagamento:
fr_fr: Il y a une erreur pendant le processus de commande :

source: Tariffa creata con successo!
fr_fr: Taux créé avec succès!

source: Tariffa invariata
fr_fr: Taux inchangé

source: Anomalia risolta con successo
fr_fr: Anomalie résolu avec succès

source: Anomalia già segnata come risolta
fr_fr: Anomalie déjà marqué comme résolu

source: Errore nella risoluzione
fr_fr: Résolution de l'erreur

source: File caricato con successo
fr_fr: Fichier téléchargé avec succès

source: Formattazione del file non valida
fr_fr: Format de fichier non valide

source: POI aggiunta con successo!
fr_fr: POI ajouté avec succès!

source: Si è verificato un errore applicativo. L'assistenza tecnica è già al corrente, ci scusiamo per l'inconveniente
fr_fr: Il y avait une erreur d'application. Le service est déjà au courant, nous nous excusons pour la gêne occasionnée

source: POI modificato con successo!
fr_fr: POI changé avec succès!

source: POI rimosso con successo!
fr_fr: POI supprimé avec succès!

source: Si è verificato un errore applicativo. L'assistenza tecnica è già al corrente, ci scusiamo per l'inconveniente
fr_fr: Il y avait une erreur d'application. Le service est déjà au courant, nous nous excusons pour la gêne occasionnée

source: Corsa chiusa con successo
fr_fr: Course avec succès fermé

source: Utente creato con successo!
fr_fr: Utilisateur créé avec succès!

source: Utente modificato con successo!
fr_fr: Utilisateur édité avec succès!

source: Attivo
fr_fr: Actif

source: Non Attivo
fr_fr: Pas actif

source: Carica adesso
fr_fr: Télécharger maintenant

source: Il file caricato ha un formato non valido; sono accettati solo file in formato csv
fr_fr: Le fichier téléchargé a un format non valide. sont acceptés uniquement dans le fichier csv

source: Non è stato possibile verificare il formato del file
fr_fr: Il n'était pas possible de vérifier le format de fichier

source: Il file caricato non è leggibile o non esiste
fr_fr: Le fichier téléchargé n'est pas lisible ou n'existe pas

source: La data di fine validità deve essere posteriore alla data di inizio
fr_fr: La date de fin doit être postérieure à la date de début

source: Sig.
fr_fr: Mr.

source: Sig.ra
fr_fr: Mme.

source: Italiano
fr_fr: Italien

source: tedesco
fr_fr: Allemand

source: francese
fr_fr: Français

source: spagnolo
fr_fr: Espagnol

source: inglese
fr_fr: Anglais

source: cinese
fr_fr: Chinois

source: russo
fr_fr: Russe

source: portoghese
fr_fr: Portugais

source: Impossibile trovare la corsa corretta
fr_fr: Impossible de trouver la bonne race

source: Per favore seleziona una data
fr_fr: Veuillez sélectionner une date

source: La data inserita non è corretta
fr_fr: La date saisie est incorrecte

source: Non è possibile utilizzare una data futura
fr_fr: Vous ne pouvez pas utiliser une date ultérieure

source: Non è possibile chiudere una corsa prima del suo inizio
fr_fr: Vous ne pouvez pas fermer une course avant qu'elle commence

source: Per favore seleziona una opzione pagabile
fr_fr: Veuillez sélectionner une option qui doit être payée

source: Codice promo
fr_fr: Code promo

source: No
fr_fr: Non

source: Si
fr_fr: Oui

source: Maschio
fr_fr: Mâle

source: Femmina
fr_fr: Femelle

source: Operativa
fr_fr: Opérationnelles

source: In manutenzione
fr_fr: Dans l'entretien

source: Non operativa
fr_fr: A l'arrêt

source: Rfid: %s - Codice: %s
fr_fr: Rfid:% s - Code:% s

source: Interna
fr_fr: Interne

source: Esterna
fr_fr: Externe

source: Mappa
fr_fr: Carte

source: Si è verificato un errore durante il salvataggio della configurazione
fr_fr: Une erreur s'est produite lors de l'enregistrement de la configuration

source: Completata
fr_fr: Terminé

source: Non Completata
fr_fr: Non Terminé

source: Codice promo non valido.
fr_fr: Code promo non valide.

source: Codice promo già associato a questo account.
fr_fr: Code promo déjà associé à ce compte.

source: SHARENGO - NOTIFICA DI DISABILITAZIONE
fr_fr: SHARENGO - NOTIFICATION DÉSACTIVATION

source: SHARENGO - RIABILITAZIONE UTENTE
fr_fr: SHARENGO - REHABILITATION UTILISATEUR

source: PRENOTAZIONE DI SISTEMA
fr_fr: SYSTÈME DE RÉSERVATION

source: AGGIUNGI AUTO
fr_fr: AJOUTER VOITURE

source: Torna alla lista
fr_fr: Retour à la liste

source: Targa
fr_fr: Plaque d'immatriculation

source: Costruttore
fr_fr: Constructeur

source: Modello
fr_fr: Modèle

source: Identificativo
fr_fr: Indicatif d'appel

source: Flotta
fr_fr: Flotte

source: Attiva
fr_fr: Actif

source: Stato
fr_fr: État

source: Note
fr_fr: Remarques

source: Aggiungi Auto
fr_fr: Ajouter voiture

source: Seleziona...
fr_fr: Sélectionnez ...

source: Sei sicuro di voler eseguire questo comando?
fr_fr: Voulez-vous vraiment exécuter cette commande?

source: Salva
fr_fr: Sauvegarder

source: Aggiorna stato auto
fr_fr: Mise à jour d'état de voiture

source: Sede di ricovero auto
fr_fr: Seat abri voiture

source: Modifica Auto
fr_fr: Modification de la voiture

source: MODIFICA AUTO:
fr_fr: MODIFICATION DE LA VOITURE:

source: Modifica
fr_fr: modification

source: Comandi
fr_fr: Commandes

source: Gestione Danni
fr_fr: Gestion des Dommages

source: ELENCO AUTO
fr_fr: LISTE DE VOITURE

source: ricerca
fr_fr: recherche

source: Seleziona
fr_fr: Sélectionnez

source: Pulizia Interna
fr_fr: Nettoyage Intérieur

source: Pulizia Esterna
fr_fr: Nettoyage Extérieur

source: In Corsa
fr_fr: Fonctionnement

source: Nascosta
fr_fr: Caché

source: Stato manutenzione
fr_fr: Condition entretien

source: Stato operativa
fr_fr: Condition opérationnel

source: Stato non operativa
fr_fr: Condition non opérationnel

source: Occupata
fr_fr: Occupé

source: Pulito
fr_fr: Propre

source: Media
fr_fr: Moyenne

source: Sporco
fr_fr: Sale

source: Filtra...
fr_fr: Filtre ...

source: Cerca
fr_fr: Recherche

source: Pulisci Ricerca
fr_fr: Effacer la recherche

source: Elenco Auto
fr_fr: Liste de voitures

source: Batteria
fr_fr: Batterie

source: Ultimo Contatto
fr_fr: Dernier contact

source: Pulizia
fr_fr: Nettoyage

source: Posizione
fr_fr: Emplacement

source: Azione
fr_fr: Action

source: GESTIONE SOGLIE ALLARME
fr_fr: GESTION SEUIL D'ALARME

source: Elenco pagamenti falliti
fr_fr: Liste de paiements ayant échoué

source: Id Corsa
fr_fr: Id Voyages

source: Importo
fr_fr: Montant

source: Data risoluzione
fr_fr: Résolution Donnée

source: Tempo risoluzione
fr_fr: Temps de résolution

source: Tentativi
fr_fr: Tentatives

source: %a giorni, %h ore, %i minuti
fr_fr: % Par jour, ou à l'heure%,% minutes

source: Operazione eseguita con successo
fr_fr: Opération effectuée avec succès

source: Nuova nota
fr_fr: Nouvelle note

source: Aggiungi
fr_fr: Ajouter

source: Elenco Note
fr_fr: Liste Remarques

source: Data
fr_fr: Date

source: Id Utente
fr_fr: Id Utilisateur

source: Nota
fr_fr: Annotation

source: Anagrafica
fr_fr: Enregistrement

source: Titolo
fr_fr: Titre

source: Nome
fr_fr: Nom

source: Cognome
fr_fr: Nom de famille

source: Data di nascita
fr_fr: Date de naissance

source: Stato di nascita
fr_fr: État de naissance

source: Provincia di nascita (EE = estero)
fr_fr: Province de naissance (EE = étranger)

source: Comune di nascita
fr_fr: Ville de naissance

source: Via e numero civico
fr_fr: Adresse

source: Informazioni aggiuntive
fr_fr: Informations complémentaires

source: CAP
fr_fr: Code postal

source: Città
fr_fr: Ville

source: Lingua preferita
fr_fr: Langue préférée

source: Codice fiscale
fr_fr: Code fiscal

source: Partita IVA (opzionale)
fr_fr: Numéro de TVA (facultatif)

source: Cellulare
fr_fr: Cellulaire

source: Telefono
fr_fr: Téléphone

source: Salva Dati Anagrafici
fr_fr: Enregistrer les détails personnels

source: Dati Patente
fr_fr: Données permis de conduire

source: Patente
fr_fr: Permis de conduire

source: Rilasciato da (autorità)
fr_fr: Publié par (autorités)

source: Rilasciato il
fr_fr: Publié le

source: Nome sulla patente
fr_fr: Nom sur permis de conduire

source: Cognome sulla patente
fr_fr: Nom de famille sur permis de conduire

source: Rilasciata da (nazione)
fr_fr: Publié par (pays)

source: Data di scadenza
fr_fr: Date d'expiration

source: Salva Dati Patente
fr_fr: Enregistrer données permis de conduire

source: Altri dati
fr_fr: D'autres données

source: Stato Iscrizione
fr_fr: Enregistrement d'un condition

source: Stato Primo Pagamento
fr_fr: Première condition de paiement

source: Percentuale Sconto
fr_fr: Remise en pourcentage

source: Salva Dati
fr_fr: Sauvegarder les données

source: Abilitazione
fr_fr: Permettre

source: Stato:
fr_fr: Condition:

source: Abilitato
fr_fr: Qualifié

source: Disabilitato
fr_fr: Désactiver

source: Motivi:
fr_fr: Raisons:

source: Generata automaticamente, alcuni dati potrebbero non essere corretti
fr_fr: Généré automatiquement, certaines données peuvent ne pas être correcte

source: Riabilita
fr_fr: Réhabilite

source: Disabilita manualmente
fr_fr: Désactiver manuellement

source: AGGIUNGI BONUS
fr_fr: AJOUTER BONUS

source: Torna alla scheda cliente
fr_fr: Retour à la carte client

source: Numero minuti
fr_fr: Nombre de minutes

source: Descrizione
fr_fr: Description

source: Utilizzabile dal
fr_fr: Utilisable par

source: Utilizzabile fino al
fr_fr: Utilisable jusqu'à

source: Aggiungi Bonus
fr_fr: Ajouter Bonus

source: AGGIUNGI CARD
fr_fr: AJOUTER CARTE

source: Codice
fr_fr: Code

source: Aggiungi Card
fr_fr: Ajouter une carte

source: ASSOCIA CODICE PROMO
fr_fr: CODE PROMO ASSOCIÉ

source: Conferma
fr_fr: Confirmation

source: Associa promo code
fr_fr: Associés code promo

source: Aggiungi bonus
fr_fr: Ajouter Bonus

source: Totale
fr_fr: Somme

source: Residuo
fr_fr: Résiduel

source: Valido Dal
fr_fr: De Valide

source: Valido Fino al
fr_fr: Valide jusqu'au

source: Tipologia
fr_fr: Typologie

source: Azioni
fr_fr: Actes

source: Elimina
fr_fr: Effacer

source: Il cliente non ha alcun bonus assegnato.
fr_fr: Le client n'a pas de bonus attribué.

source: Codice Card:
fr_fr: Code de la carte:

source: Rimuovi Card
fr_fr: Retirez la carte

source: Nessun codice card assegnato per questo utente.
fr_fr: Aucun code de carte attribuée pour cet utilisateur.

source: Cerca per Codice Card o Rfid
fr_fr: Recherche par Code ou Carte RFID

source: Aggiungi Card...
fr_fr: Ajouter Carte ...

source: Nessuna card corrisponde al codice inserito
fr_fr: Aucune carte correspond au code d'entrée

source: Salva Codice
fr_fr: Enregistrer le Code

source: Contratto cliente
fr_fr: Contrat client

source: Codice contratto
fr_fr: Code contrat

source: Data attivazione contratto
fr_fr: Activation Date de contrat

source: Carta di credito inserita
fr_fr: L'utilisation de la carte de crédit

source: Scadenza carta di credito
fr_fr: Carte de crédit expiration

source: Data di disabilitazione:
fr_fr: La date de désactivation:

source: Disabilita contratto
fr_fr: Désactiver contrat

source: Il cliente selezionato non ha al momento un contratto valido con Cartasi
fr_fr: Le client sélectionné ne dispose pas actuellement d'un contrat valide avec Cartasi

source: MODIFICA CLIENTE
fr_fr: REVUE DE CLIENT

source: Informazioni
fr_fr: Information

source: Contratto
fr_fr: Contrat

source: Non Abilitato
fr_fr: Pas activé

source: Registrazione Confermata
fr_fr: Inscription Confirmée

source: Registrazione Non Confermata
fr_fr: Enregistrement Non Confirmé

source: Pagamento Effettuato
fr_fr: Adopté paiement

source: Pagamento Non Ancora Effettuato
fr_fr: Pas encore effectué de paiement

source: Data/Ora
fr_fr: Date/Heure

source: Iscrizione:
fr_fr: Inscription:

source: Ultima Modifica:
fr_fr: Dernière édition:

source: N° Fattura
fr_fr: N ° de facture

source: Iscrizione
fr_fr: Registration

source: Corsa
fr_fr: Course

source: Sanzione
fr_fr: Sanction

source: Elenco Fatture
fr_fr: Liste des factures

source: Tipo
fr_fr: Type de

source: ELENCO CARD
fr_fr: LISTE DE CARTE

source: Elenco card
fr_fr: Liste de carte

source: Assegnato
fr_fr: Assignés

source: Assegnabile
fr_fr: Assignable

source: Utente
fr_fr: Utilisateur

source: ELENCO CLIENTI
fr_fr: LISTE DES CLIENTS

source: Codice Fiscale
fr_fr: Code Fiscal

source: Codice Card
fr_fr: Code Card

source: Elenco clienti
fr_fr: Liste des clients

source: Scadenza Patente
fr_fr: Expiration permis de conduire

source: Registrazione
fr_fr: Enregistrement

source: La corsa non può essere modificata perché non risulta ancora conclusa.
fr_fr: La course ne peut pas être modifié car il est pas encore terminée.

source: La corsa non può essere modificata perché risulta già pagata.
fr_fr: La course ne peut pas être modifié car il est déjà payé.

source: Dati corsa
fr_fr: Les données gérées

source: Data inizio
fr_fr: Date de début

source: Data fine
fr_fr: Date de fin

source: (non precedente a quella di inizio)
fr_fr: (pas plus tôt que le début)

source: Pagabile
fr_fr: Payable

source: (impostabile solo a non pagabile)
fr_fr: (peut être définie uniquement non exigible)

source: NO
fr_fr: NON

source: Salva Dati Corsa
fr_fr: Enregistrer les données en cours d'exécution

source: UPLOAD PATENTI ESTERE
fr_fr: TÉLÉCHARGER LE PERMIS DE CONDUIRE ÉTRANGER

source: Lista file caricati
fr_fr: Liste des fichiers téléchargés

source: Id cliente
fr_fr: ID de client

source: Indirizzo
fr_fr: Adresse

source: Luogo di nascita
fr_fr: Lieu de naissance

source: Numero patente
fr_fr: Nombre Fichier

source: Autorità
fr_fr: Autorité

source: Rilasciata il
fr_fr: Publié sur

source: Categoria
fr_fr: Catégorie

source: Scade il
fr_fr: Expire le

source: File patente
fr_fr: Fichier de permis de conduire

source: Valida
fr_fr: Valide

source: ELENCO FATTURE
fr_fr: LISTE DES FACTURES

source: Gestione file
fr_fr: Gestionnaire de fichiers

source: Lista anomalie
fr_fr: Liste des anomalies

source: Carica nuovo file
fr_fr: Télécharger le nouveau fichier

source: Nuovi file
fr_fr: Nouveaux fichiers

source: Data inserimento
fr_fr: Date d'ajout

source: File analizzati
fr_fr: Fichiers analysés

source: Data analisi
fr_fr: Analyse des données

source: Anomalie riscontrate
fr_fr: Défauts trouvés

source: Anomalie non risolte
fr_fr: Anomalies non résolues

source: File
fr_fr: Fichier

source: Dettagli
fr_fr: Détails

source: Anomalie risolte
fr_fr: Anomalies résolus

source: Nessun anomalia trovata nei file analizzati.
fr_fr: Aucune anomalie dans les fichiers en cours d'analyse.

source: Dettagli Anomalia
fr_fr: Faute de détails

source: risolta
fr_fr: résolu

source: Dati csv
fr_fr: Données csv

source: Numero
fr_fr: Nombre

source: Cliente
fr_fr: Client

source: Dettagli errore
fr_fr: Détails de l'erreur

source: Dati transazione
fr_fr: Données de transaction

source: Esito
fr_fr: Résultats

source: Soluzione
fr_fr: Solution

source: Effettuare
fr_fr: Effectuer

source: fattura
fr_fr: facture

source: di
fr_fr: par

source: € all'utente
fr_fr: € tous les utilisateurs

source: Segna come risolta
fr_fr: Marquer comme résolu

source: Nuova Nota
fr_fr: Nouvelle Note

source: ADDEBITI EXTRA/PENALI
fr_fr: EXTRA FRAIS ET PÉNALITÉS

source: Id Cliente
fr_fr: Id de client

source: Aggiungi addebito
fr_fr: Ajouter la charge

source: Effettua pagamento
fr_fr: Effectuer un paiement

source: PAGAMENTI FALLITI
fr_fr: PAIEMENT A ÉCHOUÉ

source: ID Corsa
fr_fr: ID de course

source: Data pagamento
fr_fr: Date de paiement

source: ID cliente
fr_fr: ID de client

source: Parcheggio
fr_fr: Parking

source: Sconto
fr_fr: Remise

source: Costo
fr_fr: Coût

source: TARIFFE
fr_fr: TARIFS

source: Soglia Tariffaria 60 min
fr_fr: Le seuil de modification tarifaire 60 min

source: Soglia Tariffaria 240 min
fr_fr: Le seuil de modification tarifaire 240 min

source: Soglia Tariffaria 1440 min
fr_fr: Le seuil de modification tarifaire 1440 min

source: Salva tariffe
fr_fr: Enregistrer les tarifs

source: COMPETENZE
fr_fr: COMPÉTENCES

source: Riepilogo giornaliero
fr_fr: Résumé quotidien

source: Riepilogo settimanale
fr_fr: Résumé hebdomadaire

source: Riepilogo mensile
fr_fr: Synthèse mensuelle

source: RITENTA PAGAMENTO
fr_fr: REESSAYEZ PAIEMENT

source: Effettua nuovo tentativo di pagamento
fr_fr: Fait nouveau tentative de paiement

source: Pagamento completato con successo
fr_fr: Paiement effectué avec succès

source: Riabilita utente
fr_fr: Objet utilisateur

source: Il pagamento non è andato a buon fine
fr_fr: Le paiement n'a pas été couronnée de succès

source: Riepilogo
fr_fr: Résumé

source: Elenco tentativi effettuati
fr_fr: Liste des tentatives

source: Elenco completo corse con pagamento fallito
fr_fr: Liste complète a couru avec le paiement a échoué

source: Data del tentativo
fr_fr: Date de la tentative

source: Utente Admin
fr_fr: Utilisateur admin

source: Prodotto
fr_fr: Produit

source: Risultato
fr_fr: Résultat

source: Messaggio
fr_fr: Message

source: AGGIUNGI POI
fr_fr: PUIS AJOUTER

source: Provincia
fr_fr: Province

source: Aggiungi POI
fr_fr: Puis Ajouter

source: MODIFICA POI:
fr_fr: ALORS CHANGER:

source: Modifica POI
fr_fr: Alors Changer

source: ELENCO POIS
fr_fr: LISTE POIS

source: Aggiungi POIS
fr_fr: Ajouter POIS

source: Elenco POIS
fr_fr: Liste POIS

source: Tipo.
fr_fr: Type.

source: ELENCO PRENOTAZIONI
fr_fr: LISTE DE RÉSERVATION

source: Elenco Prenotazioni
fr_fr: Liste de Rèservation

source: CORSE NON PAGATE
fr_fr: COURSE NON RÉMUNÉRÉ

source: ID Cliente
fr_fr: Id de client

source: Km Inizio
fr_fr: Km Départ

source: Km Fine
fr_fr: Km Fin

source: Inizio
fr_fr: Début

source: Fine
fr_fr: Fin

source: Durata
fr_fr: Durée

source: Sosta
fr_fr: Parc

source: Chiudi corsa
fr_fr: Fermer la course

source: Data e ora chiusura
fr_fr: Date et heure de fermeture

source: Sì
fr_fr: Oui

source: Dettagli Corsa
fr_fr: Détails de course

source: minuti
fr_fr: minutes

source: Tariffa corsa
fr_fr: Taux de course

source: Tariffa sosta
fr_fr: Taux de stationnement

source: Sconto cliente
fr_fr: Remise client

source: Minuti addebitati
fr_fr: Minutes facturées

source: Dal
fr_fr: à partir de

source: Fino al
fr_fr: Jusqu'au

source: Minuti
fr_fr: Minutes

source: Minuti bonus usufruiti
fr_fr: Minutes de bonus utilisés

source: Descrizione bonus
fr_fr: Description du bonus

source: Sconti / tariffe speciali
fr_fr: Réductions / tarifs spéciaux

source: Descrizione sconto / tariffa speciale
fr_fr: Description de rabais / tarif spécial

source: Dati pagamento
fr_fr: Données de paiement

source: SI
fr_fr: OUI

source: Pagata
fr_fr: Payé

source: DETTAGLI CORSA
fr_fr: DÉTAILS DE LA COURSE

source: Modifica corsa
fr_fr: Modifier la course

source: ELENCO CORSE
fr_fr: LISTE DE COURSE

source: Corse Aperte
fr_fr: Courses Open

source: Cognome Cliente
fr_fr: Prénom du client

source: eMail Cliente
fr_fr: eMail Client

source: da
fr_fr: à partir de

source: a
fr_fr: à

source: Elenco Corse
fr_fr: Liste de courses

source: Stato Quadro
fr_fr: Condition Console

source: In sosta
fr_fr: dans le parc

source: Id corsa
fr_fr: ID voyages

source: RFID cliente
fr_fr: RFID client

source: Numero auto
fr_fr: numéro de la voiture

source: In Sosta
fr_fr: Dans le parc

source: Fatturata
fr_fr: Facturé

source: COSTO CORSA
fr_fr: FRAIS DE VOYAGE

source: Inizio corsa
fr_fr: Départ de course

source: Fine corsa
fr_fr: Fin de course

source: Durata corsa
fr_fr: Temps de course

source: Secondi di sosta
fr_fr: Secondes pour arrêter

source: Sesso del cliente
fr_fr: Commentaires sexe

source: Minuti bonus
fr_fr: Bonus de minutes

source: Calcola costo
fr_fr: Coût estimé

source: Il costo della corsa è di
fr_fr: Le tarif est de

source: Il costo della corsa scontato è di
fr_fr: Le tarif réduit est

source: AGGIUNGI UTENTE
fr_fr: AJOUTER UN UTILISATEUR

source: Torna Indietro
fr_fr: Retour
