Repository: eteria2020/CUP-business-admin
Catalog: module/Application/language/*.po
Languages: fr_fr

source: Dati Utente
fr_fr: Données de l\'utilisateur

source: Nome & Cognome
fr_fr: Nom et prénom

source: Ruolo
fr_fr: Rôle

source: Ripeti Email
fr_fr: Répétez E-mail

source: Ripeti Password
fr_fr: Répétez Password

source: Crea Utente
fr_fr: Création d'utilisateur

source: MODIFICA UTENTE
fr_fr: MODIFIER UTILISATEUR

source: Modifica Utente
fr_fr: Modifier utilisateur

source: ELENCO UTENTI
fr_fr: LISTE DES UTILISATEURS

source: Nuovo Utente
fr_fr: Nouvel utilisateur

source: Totale utenti
fr_fr: Nombre total d'utilisateurs

source: Name
fr_fr: Nom

source: Consente chiusura corsa?
fr_fr: Permet de fermer la marche?

source: Zone
fr_fr: Zone de

source: si
fr_fr: oui

source: no
fr_fr: non

source: Gestione Aree
fr_fr: Zones de gestion

source: Aree utilizzo
fr_fr: Domaines d'utilisation

source: Gruppi
fr_fr: Groupes

source: Listini
fr_fr: Listes de prix

source: Condizione
fr_fr: Condition

source: Errore 404
fr_fr: Erreur 404

source: Il controller richiesto non è stato in grado di inviare la richiesta.
fr_fr: Le contrôleur a demandé n'était pas en mesure de présenter votre demande.

source: Il controller richiesto non può essere mappato ad una classe controller esistente.
fr_fr: Le contrôleur a demandé ne peut pas être mappé à un contrôleur de classe existe.

source: Il controller richiesto non può essere inviato
fr_fr: Le contrôleur a demandé ne peut pas être envoyé

source: Non è stato possibile trovare un matching all'URL richiesto
fr_fr: Nous avons été incapables de trouver un correspondant à l'URL demandée

source: Non siamo riusciti a determinare il motivo di questo errore
fr_fr: Nous n'avons pu déterminer la raison de cette erreur

source: Controller
fr_fr: Contrôleur de

source: resolves to %s
fr_fr: se résout à %s

source: Stack trace
fr_fr: Trace de la pile

source: Eccezioni precedenti
fr_fr: Exceptions antérieures

source: Nessuna eccezione disponibile
fr_fr: Aucune exception disponible

source: Errore
fr_fr: Erreur

source: Accesso negato
fr_fr: L'accès est refusé

source: Non sei autorizzato ad accedere a questa risorsa.
fr_fr: Vous n'avez pas l'autorisation d'accéder à cette ressource.

source: Se ritieni che questa pagina sia comparsa per errore, ti preghiamo di segnalarlo all'assistenza tecnica. Grazie.
fr_fr: Si vous pensez que cette page est apparue par erreur, veuillez le signaler à votre support technique. Merci.

source: Elenco eventi
fr_fr: Liste d'événements

source: Evento
fr_fr: Événement

source: Label
fr_fr: Étiquette

source: Valore
fr_fr: Valeur

source: Intval
fr_fr: Inrval

source: Gestioni Utenti
fr_fr: Gestionnaires des utilisateurs

source: Nessun elemento presente nella tabella
fr_fr: Aucun élément figurant dans la table

source: Nessuna auto presente nella tabella
fr_fr: Pas trouvées dans la table de voitures

source: Nessun card presente nella tabella
fr_fr: Aucune carte n\'existe dans la table

source: Nessuna fattura presente nella tabella
fr_fr: Aucune facture n\'existe dans la table

source: Nessun cliente presente nella tabella
fr_fr: Aucun client n\'existe dans la table

source: Nessun pois presente nella tabella
fr_fr: Aucun pois dans le tableau

source: Nessuna corsa presente nella tabella
fr_fr: Aucune course sur la table

source: Nessun file caricato
fr_fr: Aucun fichiers téléchargés

source: Vista da _START_ a _END_ di _TOTAL_ elementi
fr_fr: Vue depuis du _START_ à _END_ de _TOTAL_ éléments

source: Vista da 0 a 0 di 0 elementi
fr_fr: Voir 0-0 de 0 éléments

source: (filtrati da _MAX_ elementi totali)
fr_fr: (Filtré par éléments totaux _Max_)

source: Visualizza _MENU_ elementi
fr_fr: Voir articles _MENU_

source: Caricamento...
fr_fr: Chargement...

source: Elaborazione in corso...
fr_fr: Préparation en cours...

source: Cerca:
fr_fr: Rechercher:

source: La ricerca non ha portato alcun risultato.
fr_fr: La recherche n\'a pas apporté de résultats.

source: Precedente
fr_fr: Précédent

source: Successivo
fr_fr: Suivant

source: : attiva per ordinare la colonna in ordine crescente
fr_fr: : permet de trier la colonne en ordre croissant

source: : attiva per ordinare la colonna in ordine decrescente
fr_fr: : permet de trier la colonne dans l\'ordre décroissant

source: Confermi l\'eliminazione dell\'auto? L\'operazione non è annullabile
fr_fr: Confirmer la voiture de dell\ l\ élimination ? L\ opération ne peut pas être annulée

source: Disattivare utente?
fr_fr: Désactiver l\'utilisateur?

source: Riattivare utente?
fr_fr: Réactiver l\'utilisateur?

source: Rimuovere disattivazione?
fr_fr: Supprimer le déclassement?

source: Sei sicuro di voler rimuovere questo codice card?
fr_fr: Êtes-vous sûr de que vouloir supprimer cette fiche de code?

source: Sei sicuro di voler rimuovere questo bonus?
fr_fr: Êtes-vous sûr de que vouloir supprimer cette prime?

source: Qualcosa è andato storto, riprova!
fr_fr: Quelque chose n\'allait pas, s\'il vous plaît essayer de nouveau!

source: La procedura di pagamento è già iniziata. Per procedere sarà necessario annullare tutti i tentativi di pagamento effettuati. Confermi di voler rimuovere tutti i tentativi di pagamento?
fr_fr: Le processus de paiement a déjà commencé. Pour continuer, vous devez annuler toutes les tentatives de paiement effectué. Vous confirmez que vous souhaitez supprimer toutes les tentatives de paiement?

source: Formato id cliente non corretto
fr_fr: Format d\'id de client incorrect

source: Selezionare una flotta
fr_fr: Sélectionnez une flotte

source: Selezionare una tipologia
fr_fr: Sélectionnez un type de

source: Aggiungere almeno un addebito
fr_fr: Ajouter au moins une charge

source: Inserire una causale valida
fr_fr: Entrez une causalité valide

source: Inserire un importo valido in euro
fr_fr: Inscrivez un montant valide en euros

source: Confermi il pagamento al cliente
fr_fr: Confirmer le paiement au client

source: di un importo di
fr_fr: un montant de

source: Visualizza corsa ID
fr_fr: ID de série vue

source: Prosegui
fr_fr: Continuer

source: Pacchetto bonus
fr_fr: Pack bonus

source: Confermi l\'eliminazione del poi? L\'operazione non è annullabile
fr_fr: Confirmer l\'élimination d\'alors ? L\'opération ne peut pas être annulée

source: Visualizza auto targata
fr_fr: Voir la plaque d\'immatriculation de voiture

source: Visualizza profilo di
fr_fr: Voir le profil de

source: i campi "Inizio corsa" e "Fine corsa" devono essere compilati
fr_fr: les champs" Début et" fin course" doit être renseigné

source: Scarica
fr_fr: Télécharger

source: Confermare la validazione?
fr_fr: Confirmer la validation?

source: Penale
fr_fr: Peine de

source: Causale
fr_fr: Causalité

source: Pagamento annullato o rifutato
fr_fr: Paiement annulé ou refusé l'entrée

source: La procedura di pagamento con Cartasi ha dato esito
fr_fr: Le processus de paiement avec Cartasi a donné des résultats

source: Attivazione completata
fr_fr: Activation complète

source: Ti confermiamo la ricezione del pagamento
fr_fr: Confirmez-vous la réception du paiement

source: Si è verificato un problema
fr_fr: Il y a un problème

source: Il pagamento non è andato a buon fine.
fr_fr: Le paiement ne passe pas.

source: Il messaggio di errore che abbiamo ricevuto è: "
fr_fr: Nous avons reçu le message d'erreur est: "

source: Contattare l'assistenza per maggiori informazioni
fr_fr: Contacter le support technique pour plus d'informations
